{
    "testimonials": [
      {
        "author": "Евгений",
        "date": "29 декабря 2024",
        "subject": "Биология",
        "review": "Хорошие занятия. Ребенок стал лучше понимать школьную программу, что и требовалось.",
        "response": "Спасибо за отзыв! Рада помочь с усвоением программы",
        "score": "5 star"
      },
      {
        "author": "Ануш",
        "date": "7 ноября 2024",
        "subject": "Биология",
        "review": "Спасибо большое, за занятие. Задача была за каникулы пройти темы, которые уже были, и пройти вперед, чтобы ребенок понимал предмет и уверенно себя чувствовала. Так как понимания предмета не было вообще у ребенка. Ребенок заинтересован и так не нервничает , при слове биология 🙈",
        "response": "Очень рада, что помогла Амалии не бояться биологии😄 Надеюсь, что в дальнейшем ей будет легче на уроках биологии в школе🤞🏼",
        "score": "5 star"
      },
      {
        "author": "Инна",
        "date": "1 ноября 2024",
        "subject": "Биология",
        "review": "Маргарита Альмировна прекрасный учитель биологии! Моя дочь перешла в медицинский класс (5 класс), учится хорошо, но хочется полного погружения в новый предмет. Учитель подбирает к каждому уроку интересные задания, которые расширяют кругозор, разбирают домашнее задание, повторяют пройденный материал и работают на перспективу. Уроки очень эффективные и увлекательные! Лабораторные и практические задания в школе выполняются с легкостью. Дочь в восторге от учителя и от занятий!",
        "response": "Большое спасибо за приятный отзыв:) Амелия сама очень старательная и вовлечённая в занятия. Рада, что всё нравится!",
        "score": "5 star"
      },
      {
        "author": "Наталья",
        "date": "30 декабря 2023",
        "subject": "Биология",
        "review": "Биологией занимается дочка,9 лет,она очень довольна ,на занятия идет с удовольствием и это для меня главное)",
        "response": "Большое спасибо за приятные слова!",
        "score": "5 star"
      },
      {
        "author": "Ева",
        "date": "2 октября 2023",
        "subject": "Биология",
        "review": "Занимаюсь биологией для себя, очень нравится коммуницировать с Маргаритой, доступно объясняется материал, легкая подача и приятная атмосфера на уроках😊",
        "response": "Большое спасибо😊 Мне было интересно готовить занятия немного в другом формате, подстраиваясь не под экзамены, а под личный запрос. Успехов в дальнейшем!",
        "score": "5 star"
      },
      {
        "author": "Елена Толстова",
        "date": "24 июня 2023",
        "subject": "Биология",
        "review": "Прекрасный репетитор. Дочь довольна. Программу усвоила, получила хорошую оценку за год. Спасибо большое!",
        "response": null,
        "score": "5 star"
      },
      {
        "author": "Генриетта",
        "date": "6 июня 2023",
        "subject": "ОГЭ по биологии",
        "review": "Выражаю огромную благодарность Маргарите за помощь в столь короткое время для подготовки к ОГЭ моей дочки. За месяц!!! В итоге-оценка 5!",
        "response": "Благодарю за доверие! И Арина большая молодец, было приятно с ней работать",
        "score": "5 star"
      },
      {
        "author": "Олеся",
        "date": "23 апреля 2023",
        "subject": "Биология•ОГЭ по биологии",
        "review": "Индивидуальный подход, понятно объясняет.",
        "response": "Спасибо, приятно слышать",
        "score": "5 star"
      },
      {
        "author": "Кристина",
        "date": "7 апреля 2023",
        "subject": "Биология•ОГЭ по биологии",
        "review": null,
        "response": null,
        "score": "5 star"
      },
      {
        "author": "Ринат",
        "date": "23 марта 2023",
        "subject": "Биология•ВПР по биологии",
        "review": null,
        "response": null,
        "score": "5 star"
      }
    ]
  }